tap "homebrew/cask-fonts"

cask "keepassxc"
cask "kitty"
cask "thunderbird"
cask "veracrypt"
cask "vlc"
cask "maccy"
cask "mullvadvpn"
cask "librewolf"
cask "font-hack-nerd-font"
cask "discord"

brew "starship"
brew "lazygit"
brew "fd"
brew "rg"
brew "wget" 
